<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "сотрудничество, web разработка, партнерство");
$APPLICATION->SetPageProperty("description", "для партнеров");
$APPLICATION->SetTitle("Партнерам");
?><p>
	 Мы предлагаем сотрудничество компаниям, работающим в сфере информационных технологий.
</p>
 <br>
 Если вы: <br>
<ul>
	<li>разрабатываете дизайн;</li>
	<li>предоставляете рекламные услуги;</li>
	<li>пишете pr-тексты и контент на сайты;</li>
	<li>создаете мультимедийные презентации;</li>
	<li>занимаетесь SMM;</li>
	<li>оказываете любые услуги, связанные с web.</li>
</ul>
<p>
	 Тогда вы можете порекомендовать нас вашим клиентам, как надежного партнера в сфере интернет-маркетинга и начать зарабатывать по условиям нашей партнёрской программы. Нашим партнёром может стать как веб-студия, так и частное лицо. Вам не придётся самостоятельно вести предпродажную подготовку — с этим справятся наши профессионалы. По итогу вы получите дополнительных доход, а ваш клиент — полный спектр качественных услуг по продвижению сайтов.
</p>
<p>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>